/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:73) */
"Box" = "Kotak";

/* NSButton (Cancel) : <title:Cancel> (oid:9) */
"Cancel" = "Batal";

/* NSTextField (Failures) : <title:Failures> (oid:12) */
"Failures" = "Gagal";

/* NSButton (Network Diagnostics) : <title:Network Diagnostics> (oid:71) */
"Network Diagnostics" = "Memeriksa Kondisi Jaringan";

/* NSTextField (The last action could not be completed due to the following errors:) : <title:The last action could not be completed due to the following errors:> (oid:13) */
"The last action could not be completed due to the following errors:" = "Perintah terakhir tidak bisa diselesaikan karena error berikut ini:";

/* SNDisclosureButton (Toggle Transcript) : <title:Toggle Transcript> (oid:68) */
"Toggle Transcript" = "Aktifkan Transkrip";

/* NSButton (Try Again) : <title:Try Again> (oid:10) */
"Try Again" = "Coba Lagi";

